const projectsList = {
    'ejlas': {
        name: "تکمیل فضای کنکورس مرکز همایش های بین المللی اصفهان",
        start: "فروردین ماه 1398",
        end: "اسفند ماه 1401",
        employer: "شهرداری اصفهان"
    },
    'WestSportsField': {
        name: "زمین ورزشی غرب",
        start: "بهمن ماه 1399",
        end: "تیر ماه 1401",
        employer: "شهرداری اصفهان"
    },
    'kousar': {
        name: "کوثر 2 فاز 1",
        start: "آبان ماه 1400",
        end: "اسفند ماه 1402",
        employer: "سازمان میادین میوه و تره بار و ساماندهی مشاغل شهری"
    },
    'cultAss': {
        name: "پروژه احداث مجموعه فرهنگی حسین آباد",
        start: "آذر ماه 1399",
        end: "شهریور ماه 1402",
        employer: "شهرداری اصفهان"
    },
    'pool': {
        name: "پروژه احداث استخر دانشگاه علوم پزشکی",
        start: "فروردین ماه 1391",
        end: "(تا فاز 3) اسفند ماه 1392",
        employer: "دانشگاه علوم پزشکی اصفهان"
    },
    'poolad': {
        name: "احادث ساختمان آموزش مرات پولاد",
        start: "مرداد ماه 1382",
        end: "اردیبهشت ماه 1383",
        employer: ""
    },
    'goltaash': {
        name: "احداث سوله انبار گلتاش",
        start: "اردیبهشت ماه 1387",
        end: "اردیبهشت ماه 1389",
        employer: ""
    },
    'tanker': {
        name: "احداث محل تخلیه نفتکش ها",
        start: "تیر ماه 1383",
        end: "فروردین 1384",
        employer: ""
    },
    'engSys': {
        name: "اجرای ساختمان نظام مهندسی شاهین شهر",
        start: "آبان ماه 1393",
        end: "فروردین ماه 1395",
        employer: ""
    },
    'bahaarestan': {
        name: "بهارستان",
        start: "بهمن ماه 1401",
        end: "در حال اجرا",
        employer: ""
    },
    'saarooj': {
        name: "احداث سازه های بتنی مخازن مازوت سیمان ساروج",
        start: "مهر ماه 1388",
        end: "خرداد ماه 1389",
        employer: ""
    },
    'tohid': {
        name: "تکمیل سالن ورزشی توحید",
        start: "تیر ماه 1398",
        end: "شهریور ماه 1401",
        employer: ""
    },
    'sadraSchool': {
        name: "احداث مدرسه صدرا زرین شهر",
        start: "تیر ماه 1398",
        end: "دی ماه 1401",
        employer: ""
    },
    'growthAndTech': {
        name: "احداث مرکز رشد و فناوری دانشگاه صنعتی",
        start: "شهریور ماه 1394",
        end: "آذر ماه 1395",
        employer: ""
    },
    'storage': {
        name: "محور 2 انبار خواروبار",
        start: "اسفند ماه 1398",
        end: "بهمن ماه 1399",
        employer: ""
    },
    'cng': {
        name: "جایگاه سوخت CNG تیران و قهدریجان",
        start: "دی ماه 1384",
        end: "بهمن ماه 1385",
        employer: ""
    },
}

export default projectsList;