const projectsList = {
    'ejlas': {
        name: "اجلاس (کنکورس)",
        start: "فروردین ماه 1398",
        end: "اسفند ماه 1401",
        employer: "شهرداری اصفهان"
    },
    'WestSportsField': {
        name: "زمین ورزشی غرب",
        start: "بهمن ماه 1399",
        end: "تیر ماه 1401",
        employer: "شهرداری اصفهان"
    },
    'kousar': {
        name: "پروژه احداث بازار روز کوثر 2",
        start: "آبان ماه 1400",
        end: "اسفند ماه 1402",
        employer: "سازمان میادین میوه و تره بار و ساماندهی مشاغل شهری"
    },
    'cultAss': {
        name: "پروژه احداث مجموعه فرهنگی حسین آباد",
        start: "آذر ماه 1399",
        end: "شهریور ماه 1402",
        employer: "شهرداری اصفهان"
    },
    'pool': {
        name: "پروژه احداث استخر دانشگاه علوم پزشکی",
        start: "فروردین ماه 1391",
        end: "(تا فاز 3) اسفند ماه 1392",
        employer: "دانشگاه علوم پزشکی اصفهان"
    }
}

export default projectsList;